<?php

return [
    'common' => [
        'hello' => 'Здравейте!',
        'hello_md' => 'Здравейте',
    ],

    'booking_created' => [
        'subject' => 'Създадена е нова резервация',
        'line' => 'Създадена е нова резервация от :user.',
        'telegram' => "Създадена е нова резервация от *:user*.",
    ],

    'platform_created' => [
        'subject' => 'Създадена е нова платформа',
        'line' => 'Създадена е нова платформа от :user.',
        'telegram' => "Създадена е нова платформа от *:user*.",
    ],
];
