<?php

return [
    'common' => [
        'hello' => 'Здравствуйте!',
        'hello_md' => 'Здравствуйте',
    ],

    'booking_created' => [
        'subject' => 'Создано новое бронирование',
        'line' => 'Новое бронирование создано пользователем :user.',
        'telegram' => "Новое бронирование создано пользователем *:user*.",
    ],

    'platform_created' => [
        'subject' => 'Создана новая площадка',
        'line' => 'Новая площадка создана пользователем :user.',
        'telegram' => "Новая площадка создана пользователем *:user*.",
    ],
];
